MoreWidgetsURL = "http://www.apple.com/macosx/dashboard/";
ManageWidgets = "Gerenciar Widgets…";
1ofn = "%@ de %@";
ellipsis = "…";
Keep = "Manter";
Delete = "Apagar";
WidgetRemoved = "Houve um problema com o widget \"%@\" e ele foi movido para o Lixo.";